const zhCn = {
  //nav
  nav1: "产品介绍",
  nav2: "我的后台",
  nav3: "联系我们",
  nav4: "注册 - 登录",
  nav5: "登录",
  nav6: "注册",
  nav7: "退出",
  //index页面
  title1: "什么是体育套利？",
  content1_1:
    "体育套利是通过搜集各个博彩公司平台的赔率数据并作分析从而找出赔率中无风险的方案。",
  content1_2:
    "因为大量的玩家在不同的平台进行，所以操盘手根据自己的受注情况会调整赔率,同时不同操盘手会对比赛做出不同判断从而开出有差异的赔率，此类盘口我们称之为利润盘。根据上下盘赔率相加大于2的赔率在不同公司下注上盘和下盘 从而达到无论上下盘哪个结果胜出我们都有一定百分比的获利。",
  content1_3:
    "举个简单的例子，甲乙两队比赛，网站1给出这场比赛甲队赢的赔率是2.2 ，网站2给出这场比赛乙队赢的赔率是1.9。",
  content1_4:
    "此时你就可以现在网站1下单买甲队赢，下注86元，同时在网站2下单买乙队赢，下单100元。此时你的成本是186元。如果甲队赢了，你将获得189.2元，你的利润是3.2元；如果乙队赢了，你将获得190，你的利润是4元。也就是说无论哪一队获胜你都将获得至少3.2元的利润。",

  title2: "投资回报有多高？风险有多大？",
  content2_1: "按历史下单数据保守估计，年化可以达到100%以上 ，点击",
  content2_2: "查看历史套利机会",
  content2_3:
    "当然肯定是存在风险。但总体而言风险是在可控范围内且比证券市场要小。",

  title3: "既然这个能赚钱，为什么不自己投资？",
  content3_1:
    "由于账号不能无限次下单，所以不能无限大的投入本金。所以我们将机会分享给更多的人，让更多的人来通过体育套利赚钱。",

  title4: "为什么要选择你们的体育套利产品？",
  content4_1: "1、我们的产品可以系统自动下单，手机管理，无需时刻盯着电脑屏幕。",
  content4_2: "2、高达100%以上的年化收益。",
  content4_3: "3、首月服务费全免，您可以免费尝试。",
  content4_4: "4、便捷完善的手机后台管理。",

  title5: "有哪些成功的例子吗？",
  content5_1: "投入10,000的Tatag Yuli Eko：",
  content5_2:
    "“我是来自印度尼西亚的Tatag Yuli Eko ，我在2018年8月开始使用该产品投入10,000元，随着熟练掌握，我已经可以稳定的获得每月1500左右的利润，这个产品非常棒，希望你们能一直做下去”",
  content5_3: "投入50,000的汉泰：",
  content5_4: "“我是真的赚了这么多钱啊！太感谢了！真的希望你们能越做越好！”",
  content5_5: "投入35,000的Meng Lahge：",
  content5_6:
    "“一开始的利润并不高，当然那也是比股市债券强的，当我能够熟练的操作之后，我发现我赚的越来越多了。我还会继续用下去的”",

  title6: "怎么才能参与到体育套利中呢？",
  content6_1: "订阅我们的产品，立即开始体育套利，现在还有首月免费的活动",
  content6_2: "1个月起定",
  content6_3: "89元/月",
  content6_4: "首月试用仅需0元",
  content6_5: "12个月起定",
  content6_6: "50元/月",
  content6_7: "您的会员已于",
  content6_8: "您的会员还有",
  content6_9: "天到期",
  content6_10: "点击续费",
  content6_11: "点击购买",
  content6_12: "恭喜您购买成功。",
  content6_13: "会员有效期至",
  content6_14: "系统还有",
  content6_15:
    "s跳转至您的理财后台，点击这里迅速跳转，理财后台的账号密码与您的官网注册密码一致",
  content6_16: "理财后台网址：",

  //ConcatUs
  content7_1: "我们的邮箱：",
  content7_2: "提交意见反馈并留下联系方式",
  content7_3: "留下您的邮箱",
  content7_4: "提交",
  info7_1: "请输入您的意见反馈",

  //MyBackStage
  content8_1:
    "您还没有登录，不能查看此页面，请点击登录，若您还没有账号，请点击注册按钮注册",
  content8_2:
    "新用户您好，您当前还不是会员，点击购买按钮成为会员，新用户首期0元哟",

  //login
  content9_1: "账号/邮箱",
  content9_2: "密码",
  content9_3: "验证码",
  content9_4: "确认登录",
  content9_5: "还没有账号?",
  content9_6: "点击注册",
  info9_1: "请输入用户名",
  info9_2: "请输入密码",
  info9_3: "用户名不能超过20个字符",
  info9_4: "密码不能超过20个字符!",
  info9_5: "请输入验证码",
  info9_10: "验证码错误",
  info9_11: "服务器开小差了，请稍后再试",

  //sign
  content10_1: "确认密码",
  content10_2: "邮箱",
  content10_3: "免费注册",
  content10_4: "已有账号？",
  content10_5: "点击登录",
  content10_6: "账号",
  info10_6: "4-20位",
  info10_7: "请输入确认密码",
  info10_8: "请输入邮箱",
  info10_9: "请输入正确邮箱",
  info10_10: "请输入正确邮箱",
  info10_11: "请输入正确邮箱",
  info10_12: "请输入正确邮箱",
  info10_13: "用户名不能少于4个字符",
  info10_14: "只能填写数字和字母",
  info10_15: "密码不能少于4个字符",
  info10_16: "两次输入的密码不一致",

  //Subscribe
  content11_1: "机会",
  content11_2: "网站1",
  content11_3: "建议购买金额(赔率)",
  content11_4: "网站2",
  content11_5: "建议购买金额(赔率)",
  content11_6: "预计最小收益",
  content11_7: "方向"
};
export default zhCn;
